[{"id":14,"date":"2020-03-28T06:36:24","date_gmt":"2020-03-28T06:36:24","guid":{"rendered":"http:\/\/localhost\/kilometresolidari\/?post_type=reflection&#038;p=14"},"modified":"2020-03-28T06:37:49","modified_gmt":"2020-03-28T06:37:49","slug":"reflexio-sergi-asensio","status":"publish","type":"reflection","link":"http:\/\/localhost\/kilometresolidari\/reflection\/reflexio-sergi-asensio\/","title":{"rendered":"Reflexió Sergi Asensio"},"excerpt":{"rendered":"<p>A partir d’aquí s’han sumat moltes persones, que han fet possible que molts infants i joves en situació de vulnerabilitat tinguin oportunitats.<\/p>\n","protected":false},"featured_media":16,"template":"","meta":[],"acf":{"author":"Sergi Asensio","publish_date":"12\/12\/2018","text_plain":"Us vull engrescar a participar en aquest projecte tant especial i bonic. Aquest any és la quarta edició, i ja han passat més de quatre anys des de que vam començar a donar forma aquest projecte. El Jordi Pi, l’impulsor d’aquesta gran idea, va ser durant molts anys voluntari de les Colònies d’Estiu. El dia que em va dir que ja serien les seves darreres Colònies va ser trist, ens deixava una persona amb una gran vàlua i un gran referent pels nostres infants. Aquells dies intensos de colònies, el Jordi, tenia aquella nostàlgia que veus en aquelles persones que decideixen posar fi a una etapa intensa i de vivències úniques. I va ser en aquests dies on el Jordi em va parlar d’aquesta idea d’esport i solidaritat en mig d’aquells cafès d’un descans de colònies.\r\nD’alguna cursa que havia fet a l’estranger, em comentava la multitud de persones que corrien amb samarretes que explicaven la causa per la qual corrien i agraint també a les persones que havien transformat el seu esforç en diners per causes socials.\r\nDe seguida vam connectar amb aquesta idea per l’Esquitx, podia ser una gran oportunitat. Vam acabar les colònies, vam marxar de vacances i al setembre el Jordi es va posar en marxa. Va ser l’inici de moltes reunions i sobretot l’inici d’un Jordi, que mai va parar de fer servir el seu talent a fer possible aquest projecte, vam engrescar a la Karen Madrid per ajudar-nos en la comunicació i difusió i més tard al David Monteagudo com a entrenador esportiu.\r\nA partir d’aquí s’han sumat moltes persones, que han fet possible que molts infants i joves en situació de vulnerabilitat tinguin oportunitats de gaudir de les activitats d’estiu, de fer possible un casal d’estiu a l’agost, més de 100 infants s’han beneficiat de l’acció de voluntaris\/es i dels mecenes que han fet donatius per cada km que hem corregut plegats. En total 1.190 km que s’han transformat en 14.240 €.\r\nAixí que us convido a donar-vos l’oportunitat de compartir una nova experiència, assolir un repte, a fer una mirada aquells que malauradament no tenen les mateixes oportunitats, a cuidar la vostra salut, a convèncer altres que amb un xic petit de generositat podem fer grans coses, a córrer amb un gran equip, una cursa que haurem guanyat abans de córrer. Mou-te i canvia el món.","title":"Us vull engrescar a participar en aquest projecte"},"_links":{"self":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/14"}],"collection":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection"}],"about":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/types\/reflection"}],"version-history":[{"count":2,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/14\/revisions"}],"predecessor-version":[{"id":18,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/14\/revisions\/18"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/media\/16"}],"wp:attachment":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/media?parent=14"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}},{"id":10,"date":"2020-03-28T06:32:38","date_gmt":"2020-03-28T06:32:38","guid":{"rendered":"http:\/\/localhost\/kilometresolidari\/?post_type=reflection&#038;p=10"},"modified":"2020-03-28T06:38:04","modified_gmt":"2020-03-28T06:38:04","slug":"reflexio-karen-madrid-2018-03-01","status":"publish","type":"reflection","link":"http:\/\/localhost\/kilometresolidari\/reflection\/reflexio-karen-madrid-2018-03-01\/","title":{"rendered":"Reflexió Karen Madrid"},"excerpt":{"rendered":"<p>Sempre recordaré el primer dia que vaig sentir a parlar del Kilòmetre Solidari. Era una idea innovadora, fresca i engrescadora.<\/p>\n","protected":false},"featured_media":11,"template":"","meta":[],"acf":{"author":"Karen Madrid","publish_date":"01\/03\/2018","text_plain":"Sempre recordaré el primer dia que vaig sentir a parlar del Kilòmetre Solidari. En Jordi Pi em va explicar que volia emprendre un projecte per córrer amb finalitats solidàries, seguint l’exemple d’altres països europeus i vinculant-lo amb l’Esquitx. Era una idea innovadora, fresca i engrescadora, i des del primer moment vaig entomar com un repte explicar-la a la gent. No era fàcil, perquè aquest model és bastant desconegut al nostre país. Va fer faltar parlar amb periodistes, amb gent del carrer i amb persones no relacionades amb el món del running per fer entendre que el Kilòmetre Solidari tenia un futur. Malgrat aquest esforç, tots i cada un dels moments han estat emocionants: veure com persones que no coneixien l’entitat es bolcaven en el projecte, sentir la motivació de totes elles per entrenar i per donar a conèixer l’Esquitx, fer-se una foto tots junts amb el taló de diners aconseguits, asseure’s a fer balanç i estar decidits a fer una nova edició l’any següent. Amb tot, ja en van quatre, però amb les mateixes ganes de seguir creixent i amb un vincle encara més fort amb una entitat que fa una tasca imprescindible a Can Rull i a Els Merinals. Gràcies al Kilòmetre Solidari, l’Esquitx és una mica més de tots i, alhora, l’entitat compta amb una ajuda per seguir fent la seva feina. Ser part d’aquest projecte és motiu per sentir-se orgullós i espero que en aquesta nova edició molta més gent s’hi senti imprescindible.","title":"Sempre recordaré el primer dia que vaig sentir a parlar del Kilòmetre Solidari"},"_links":{"self":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/10"}],"collection":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection"}],"about":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/types\/reflection"}],"version-history":[{"count":3,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/10\/revisions"}],"predecessor-version":[{"id":19,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/reflection\/10\/revisions\/19"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/media\/11"}],"wp:attachment":[{"href":"http:\/\/localhost\/kilometresolidari\/wp-json\/wp\/v2\/media?parent=10"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}]